Repository: johnfelipe/parliamentwatch
Catalog: httpdocs/sites/all/translations/pw_globals-7.x-1.0-20180316.*.po
Languages: de

source: Related blog posts
de: Ähnliche Blogartikel

source: Recent blog posts
de: Neueste Blogartikel

source: New blog entries
de: Neueste Blogartikel

source: Questions and answers
de: Fragen und Antworten

source: The number of questions and answers for the user account.
de: Dia Anzahl der Fragen und Antworten des Profils

source: answered @answers of @questions questions
de: @answers Antworten auf @questions Fragen auf abgeordnetenwatch.de

source: Recent questions and answers (in parliament)
de: Neueste Fragen und Antworten (Parlament)

source: Questions to @name
de: Fragen an @name

source: Questions to deputies in @parliament
de: Fragen an Abgeordnete in @parliament

source: Sorry, there are no results matching your query.
de: Leider liegen für Ihre Anfrage keine Suchergebnisse vor.

source: Questions and Answers
de: Fragen und Antworten

source: questions imported from @source
de: Fragen importiert von @source

source: answers imported from @source
de: Antworten importiert von @source

source: Embedded
de: Eingebettet

source: Timeline
de: Chronik

source: If you are a politician you can log in and edit your profile.
de: Hier können Sie sich als Politikerin bzw. Politiker einloggen und auf Ihr Profil zu einer Wahl bzw. einem Parlament zugreifen.

source: Comments
de: Kommentare

source: Title
de: Titel

source: Find your <span>deputy</span>
de: Finden Sie Ihre <span>Abgeordneten</span>

source: Find your <span>candidate</span>
de: Finden Sie Ihre <span>Kandidierenden</span>

source: Enter a locality or name
de: Ort oder Namen eingeben

source: Enter a postal code, locality or name
de: PLZ oder Namen eingeben

source: Keywords
de: Schlagwörter

source: Search
de: Suchen

source: You have already signed this petition.
de: Diese Petition haben Sie bereits unterzeichnet.

source: Thanks for your signing!
de: Danke für Ihre Unterschrift!

source: Poll intro
de: Einleitung Abstimmung

source: Poll timeline
de: Zeitleiste Abstimmung

source: Related polls
de: Ähnliche Abstimmungen

source: Recent polls (in parliament)
de: Neueste Abstimmungen (Parlament)

source: All polls of this parliament
de: Alle Abstimmungen des Parlamentes

source: New polls
de: Neue Abstimmungen

source: Polls
de: Abstimmungen

source: Constituency
de: Wahlkreis

# Bayern
source: Constituency
de: Stimmkreis

# Bayern
source: Constituency @number: @title
de: Stimmkreis @number: @title

source: Constituency @number: @title
de: Wahlkreis @number: @title

source: Only lowercase letters (a-z), numbers and dash are allowed.
de: Nur Kleinbuchstaben (a-z), Ziffern und ein Strich als Sonderzeichen erlaubt.

source: Answer questions
de: Fragen beantworten

source: Questions are sent to you via email and can only be answered via email.
de: Wenn Sie eine Frage über abgeordnetenwatch.de erhalten, schicken wir Ihnen diese per E-Mail an Ihre hier hinterlegte Adresse zu. Bitte beantworten Sie einfach diese E-Mail. Es gibt keine Möglichkeit, die Frage hier im Profil zu beantworten. Ihnen liegt die E-Mail nicht mehr vor? Bitte melden Sie sich bei uns: Tel.: 030 - 2574 2081 oder Mail: <a href="mailto:service@abgeordnetenwatch.de">service@abgeordnetenwatch.de</a>.

source: Please enter a valid UUID.
de: Bitte geben Sie eine gültige UUID ein.

source: UUID already used by @name
de: Diese UUID wird bereits genutzt von @name

source: Candidates @parliament
de: Kandidierende @parliament

source: Deputies @parliament
de: Abgeordnete @parliament

source: All
de: Alle

source: List
de: Liste

source: List position
de: Listenplatz

source: Filter by party
de: Partei

source: Gender
de: Geschlecht

source: Filter profiles
de: Profile filtern

source: Please select a street address to find your constituency.
de: In München und Nürnberg benutzen wir eine Straßensuche zur Stimmkreiszuordnung. Bitte tippen Sie Ihre Straße in das unten stehende Suchfeld ein und wählen Sie die richtige Angabe aus.

source: Please enter your street name
de: Bitte geben Sie Ihre Straße ein

# Bayern
source: To constituency
de: Zum Stimmkreis

source: list position @position
de: Listenplatz @position

source: Reset all filters
de: Alle Filter entfernen

source: Constituency result
de: Wahlkreisergebnis

# Bayern
source: Constituency result
de: Stimmkreisergebnis

source: @result % (via constituency)
de: @result % (eingezogen über den Wahlkreis)

# Bayern
source: @result % (via constituency)
de: @result % (eingezogen über den Stimmkreis)

source: @result % (via list)
de: @result % (eingezogen über Liste)

# Baden-Württemberg
source: @result % (via list)
de: @result % (eingezogen über Zweitmandat)

source: 1 party
de: einer Partei

source: 1 constituency
de: einem Wahlkreis

# Bayern
source: 1 constituency
de: einem Stimmkreis

source: Sideline jobs
de: Nebentätigkeiten

source: <strong>Now</strong> you can switch between the legislatures.
de: Wechseln Sie zwischen den verfügbaren Wahlperioden.

source: Show more
de: Weitere anzeigen

source: Show less
de: Weniger anzeigen

source: Proposition
de: These

source: of
de: von

source: 1 deputy
de: 1 Abgeordnete/r

source: You are logged in as
de: Sie sind eingeloggt als

source: Add comment
de: Kommentar absenden

source: Submitted by !username on !datetime
de: Veröffentlicht von !username am !datetime

source: None
de: Keine

source: Status message
de: Statusmeldung

source: Error message
de: Fehlermeldung

source: Warning message
de: Warnhinweis

source: We have found multiple constituencies for the postal code you have entered. Please select one of the localities below:
de: Zu Ihrer Postleitzahl wurden mehrere Ergebnisse gefunden. Bitte verfeinern Sie Ihre Suche, indem Sie einen der folgenden Orte / Ortsteile auswählen:

source: Select constituency
de: Wahlkreis auswählen

source: Switch here between the profiles of the politician.
de: Hier zwischen den Profilen des Politikers wechseln.

source: <span> having </span>!position<span> of </span>!list
de: <span> mit dem </span>!position<span> der </span>!list

source: <span> of </span>!list
de: <span> der </span>!list

source: <span> having </span>!position
de: <span> mit dem </span>!position

source: filtered by:
de: gefiltert nach:

source: <span>, matching </span>!keys
de: <span>, entsprechend der Suchanfrage: </span>!keys

source: <strong>Sorted by:</strong> number of answers
de: <strong>Sortierung:</strong> nach Zahl der Antworten

# female
source: Candidate
de: Kandidatin

# male
source: Candidate
de: Kandidat

# female
source: Deputy
de: Abgeordnete

# male
source: Deputy
de: Abgeordneter

source: <span>Found 1 candidate from</span> !parties <span>and</span> !constituencies
de: <span>Sie sehen einen Kandidierenden aus</span> !parties <span>und</span> !constituencies

source: <span>Found 1 deputy from</span> !parties <span>and</span> !constituencies
de: <span>Sie sehen einen Abgeordneten aus</span> !parties <span>und</span> !constituencies

source: <span>Found @count <a href="@url" class="@class" data-ajax-target="@data-ajax-target">female or male</a> candidate from </span> !parties <span>and</span> !constituencies
de: <span>Sie sehen einen</span> <a href="@url" class="@class" data-ajax-target="@data-ajax-target">weiblichen oder männlichen</a> <span>Kandidierenden aus</span> !parties <span>und</span> !constituencies

source: <span>Found @count <a href="@url" class="@class" data-ajax-target="@data-ajax-target">female or male</a> deputy from </span> !parties <span>and</span> !constituencies
de: <span>Sie sehen einen</span> <a href="@url" class="@class" data-ajax-target="@data-ajax-target">weiblichen oder männlichen</a> <span>Abgeordneten aus</span> !parties <span>and</span> !constituencies

source: <span>Found 1</span> <a href="@url" class="@class" data-ajax-target="@data-ajax-target">male</a> <span>candidate from</span> !parties <span>and</span> !constituencies
de: <span>Sie sehen einen</span> <a href="@url" class="@class" data-ajax-target="@data-ajax-target">männlichen</a> <span>Kandidierenden aus</span> !parties <span>und</span> !constituencies

source: <span>Found 1</span> <a href="@url" class="@class" data-ajax-target="@data-ajax-target">male</a> <span>deputy from</span> !parties <span>and</span> !constituencies
de: <span>Sie sehen einen</span> <a href="@url" class="@class" data-ajax-target="@data-ajax-target">männlichen</a> <span>Abgeordneten aus</span> !parties <span>und</span> !constituencies

source: <span>Found 1</span> <a href="@url" class="@class" data-ajax-target="@data-ajax-target">female</a> <span>candidate from </span> !parties <span>and</span> !constituencies
de: <span>Sie sehen eine</span> <a href="@url" class="@class" data-ajax-target="@data-ajax-target">weibliche</a> <span>Kandidierende aus</span> !parties <span>und</span> !constituencies

source: <span>Found 1</span> <a href="@url" class="@class" data-ajax-target="@data-ajax-target">female</a> <span>deputy from </span> !parties <span>and</span> !constituencies
de: <span>Sie sehen eine</span> <a href="@url" class="@class" data-ajax-target="@data-ajax-target">weibliche</a> <span>Abgeordnete aus</span> !parties <span>und</span> !constituencies

source: Found 1 candidate
de: Sie sehen einen Kandidierenden

source: Found 1 deputy
de: Sie sehen einen Abgeordneten

source: Back to home
de: Zurück zur Homepage

source: Support us
de: Unterstützen Sie uns!

source: Blog Overview
de: Blog Übersicht

source: Poll Overview
de: Abstimmungen Übersicht

source: Questions & answer
de: Fragen & Antworten

source: Questions overview
de: Fragen-Übersicht

source: @answers of total<br>@questions questions answered
de: @answers von insgesamt<br>@questions Fragen beantwortet

source: Questioner per question
de: Fragesteller pro Frage

source: average time to answer
de: Tage durchschnittliche Antwortzeit

source: Questions by category
de: Fragen nach Kategorien

source: By
de: Von

source: questioner
de: Fragesteller

source: Accepeted
de: Dafür gestimmt

source: Denied
de: Dagegen gestimmt

source: Abstentions
de: Enthalten

source: Invalid
de: Ungültig

source: Zip code or name of politician
de: PLZ oder Namen eingeben

source: Politician age
de: Politiker Alter

source: Customer
de: Kunde

source: Fraction
de: Fraktion

source: Voting behavior
de: Abstimmungsverhalten

source: tooltip-poll-tags
de: tooltip-Abstimmung-Tags

source: Share this poll with your friends
de: Diese Abstimmung teilen

source: Your Voice
de: Ihre Stimme

source: Questions & Answers by topic
de: Fragen & Antworten nach Thema

source: Question overview
de: Fragen Übersicht

source: Nur beantwortete anzeigen
de: Nur beantwortete Fragen anzeigen

source: Suffrage
de: Wahlrecht

source: About us
de: Über uns

source: Board of Trustees
de: Kuratorium

source: Moderation Codex
de: Moderations-Codex

source: Financing
de: Finanzierung

source: Imprint
de: Impressum

source: Support the project
de: Unterstützen Sie das Projekt

source: Get info material
de: Hier informieren

source: Privacy
de: Datenschutz

source: Logo of Spiegel Online
de: Logo Spiegel Online

source: Logo of Süddeutsche
de: Logo Süddeutsche

source: Logo of Welt-Online
de: Logo Welt Online

source: Logo of T-Online
de: Logo T-Online

source: Poll overview
de: Abstimmungs-Übersicht

source: Ask your questions to your deputies and find out about voting results and committee memberships.
de: Stellen Sie Ihre Fragen an Ihre Abgeordneten, informieren Sie sich über Abstimmungsergebnisse und Ausschussmitgliedschaften.

source: No show
de: Nicht beteiligt

source: Voting results by a total of %count deputies.
de: Abstimmungsverhalten von insgesamt %count Abgeordneten.

source: Do not miss any information!
de: Keine Infos mehr verpassen!

source: Exciting stories and research on additional income, party donations and lobbying - stay up to date!
de: Spannende Geschichten und Recherchen zu Nebeneinkünften, Parteispenden und Lobbyismus - bleiben Sie auf dem Laufenden!

source: Email address
de: E-Mail-Adresse

source: Request
de: Anfordern

source: read more
de: weiterlesen

source: This answer is a standardized text, which does not answer the actual question and will not be counted.
de: Dieser Text ist ein Standard-Textbaustein, der die Frage nicht beantwortet. Wir zählen sie daher nicht in der Statistik.

source: Blog overview
de: Blog-Übersicht

source: Ask question
de: Frage stellen

source: The unblocking of questions can vary depending on the user's volume. Some hours, as all incoming questions are checked by a moderator team. I have read the moderation code and ensured that my question does not violate this. <a href="">Call moderation code</a> If my question can not be released, I will be informed by a moderator. For reasons of legal certainty, your IP address is stored, but not published or passed on to third parties. Further information is available in our Privacy Policy.
de: Die Freischaltung von Fragen kann je nach Nutzeraufkommen u.U. einige Stunden dauern, da alle eingehenden Fragen von einem Moderatorenteam überprüft werden. Ich habe den <a href="/node/7734" target="_blank">Moderations-Codex gelesen</a> und sichergestellt, dass meine Frage nicht gegen diesen verstößt. Falls meine Frage nicht freigeschaltet werden kann, werde ich darüber von einem Moderator informiert.

source: Data protection
de: Datenschutz

source: Data protection - Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum.
de: Aus Gründen der Rechtssicherheit wird Ihre IP-Adresse gespeichert, aber nicht veröffentlicht oder an Dritte weitergegeben. Weitere Informationen erhalten Sie in unserer <a href="/node/10006" target="_blank">Datenschutzerklärung</a>.

source: Voted yes
de: Dafür gestimmt

source: Voted no
de: Dagegen gestimmt

source: Did not vote
de: Nicht beteiligt

source: Abstained
de: Enthalten

source: @count comment
de: Ein Kommentar

source: Share this blog article with your friends
de: Diesen Blogartikel teilen

source: Jump to comments
de: Zu den Kommentaren springen

source: signings are required
de: Zeichnungen müssen erreicht werden

source: Sign the petition
de: Zeichne die Petition

source: gathered
de: beantwortet

source: level
de: Stufe

source: Response by <strong>@name</strong>
de: Antwort von <strong>@name</strong>

source: Addition by <strong>@name</strong>
de: Ergänzung von <strong>@name</strong>

source: Response time
de: Dauer bis zur Antwort

source: Editor's note
de: Anmerkung von abgeordnetenwatch.de

source: Skip to main content
de: Zur Übersicht

source: Add new comment
de: Neuen Kommentar schreiben

source: Activity
de: Aktivität

source: Income level
de: Einkommensstufe

source: Poll result by
de: Abstimmungsergebnis nach

source: Members
de: Mitglieder

source: Contact
de: Kontakt

source: Newsletter subscription
de: Newsletter anfordern

source: Show all
de: Alle anzeigen

source: Stay informed with the parliamentwatch Newsletter
de: Bleiben Sie auf dem Laufenden mit unserem Newsletter

source: Description for the newsletter registration form, embedded in a blog article
de: Durch unseren Newsletter erfahren Sie als erstes von neuen Recherchen zu Nebeneinkünften, Parteispenden und Lobbyismus

source: By registering you confirm that you have read our <a href="/datenschutzerklaerung" target="_blank">privacy policy</a> and agree to the receipt of our newsletter and the associated storage of your data.
de: Mit der Eintragung bestätigen Sie, dass Sie unsere <a href="/datenschutzerklaerung" target="_blank">Datenschutzbestimmungen</a> gelesen haben und mit dem Empfang unseres Newsletters sowie der damit verbundenen Speicherung Ihrer Daten einverstanden sind.

source: Go further for the content of abgeordnetenwatch.de
de: Zurückkehren zum Inhalt von abgeordnetenwatch.de

source: Close
de: Schließen

source: posted on
de: veröffentlicht am

source: Read greeting words
de: Grußwort lesen

source: @count comments
de: @count Kommentare

source: answered
de: beantwortet

source: Ask now
de: Jetzt Frage stellen

source: Open profile
de: Profil öffnen

source: Question
de: Frage

source: The following parties wants to become member of the parliament:
de: Die folgenden Parteien sind derzeit noch nicht im Parlament:

source: <span>@party</span> (1 candidate)
de: <span>@party</span> (1 Kandierende/r)

source: <span>@party</span> (1 deputy)
de: <span>@party</span> (1 Abgeordnete/r)

source: @count_answers of 1 question answered (@percentage %)
de: @count_answers von 1 Frage beantwortet (@percentage %)

source: The petition passed parliament.
de: Petition wurde im Parlament abgefragt

source: 1 politician gave a statement.
de: 1 Politiker hat Stellung genommen

source: More information
de: Weitere Informationen

source: Logo of Kandidaten-Check
de: Logo von Kandidaten-Check

source: Which politician of your constituency is the right choice for you? Make the Kandidaten-Check!
de: Welche Politikerin oder welcher Politiker aus Ihrem Wahlkreis passt zu Ihnen? Machen Sie jetzt den Kandidaten-Check!

source: Start the Kandidaten-Check
de: Kandidaten-Check jetzt starten

source: share
de: teilen

source: To
de: An

source: The question has not yet been answered. Become a <a href="%">questioner</a> and increase the pressure on the politician to answer that question.
de: Diese Frage wurde noch nicht beantwortet.

source: This person died
de: Diese Person ist verstorben

source: This person left this parliament
de: Diese Person hat dieses Parlament verlassen

source: tooltip-profil-answered-questions
de: Hier werden die beantworteten Fragen angezeigt sowie die Gesamtzahl der Fragen.

source: tooltip-profil-votes-by-name
de: Anzahl der von abgeordnetenwatch.de dokumentierten Abstimmungen sowie die Abstimmungen mit Beteiligung des/der Abgeordneten.

source: Year of birth
de: Jahrgang

source: Retired on %date
de: Ausgeschieden am %date

source: At the Kandidaten-Check all candidates can take position on relevant topics and justify them. Make the candidate check and check which of your direct candidates are closest to you! To do this, click on <strong>to Kandidaten-Check</strong>
de: Beim Kandidaten-Check können alle Kandidierenden zu relevanten Themen Position beziehen und diese begründen. Machen auch Sie den Kandidaten-Check und prüfen Sie, mit welchen Ihrer Direktkandidierenden Sie am ehesten übereinstimmen! Klicken Sie dazu auf <strong>Zum Kandidaten-Check</strong>

source: Go to candidate check
de: Zum Kandidatencheck

source: Political goals of @full_name
de: Die politischen Ziele von @full_name

source: Read more
de: weiterlesen

source: did not saved a political goal yet.
de: Bisher keine politischen Ziele hinterlegt

source: About @full_name
de: Über @full_name

source: Links of @full_name
de: Weiterführende Links von @full_name

source: Image gallery of @full_name
de: Bilder-Galerie von @full_name

source: Share this deputy
de: Dieses Profil teilen

source: Answered question
de: Beantwortete Frage

source: Vote by name
de: Namentliche Abstimmung

source: Position of
de: Position von

source: Question from
de: Frage von

source: to
de: an

source: regarding
de: bezüglich

source: Share this question
de: Diese Frage teilen

source: Go to poll
de: Zur Abstimmung

source: Yes
de: Ja

source: No
de: Nein

source: Open election program
de: Wahlprogramm öffnen

source: Presented by
de: Präsentiert von
